[
  {
    "Id": 1,
    "ImageSource": "/Resources/Images/cards/card1.png",
    "Title": "Улёты- територия заботы",
    "Description": "Проект направлен на привлечение добровольцев для оказания помощи и улучшения качества жизни одиноких людей пожилого возраста, которые нуждаются в помощи и заботе."
  },
  {
    "Id": 2,
    "ImageSource": "/Resources/Images/cards/card2.png",
    "Title": "Клуб приёмных семей «Всегда рядом»",
    "Description": "Проект направлен на помощь и поддержку замещающих родителей, повышения ресурсности родителей, профилактику выгорания, профилактику вторичных возвратов детей, урегулирования и выстраивания детско-родительских отношений."
  },
  {
    "Id": 3,
    "ImageSource": "/Resources/Images/cards/card3.png",
    "Title": "PROвыбор",
    "Description": "Проект направлен на организацию профориентационной работы для подростков из числа детей, оставшихся без попечения родителей 12-18 лет."
  },
  {
    "Id": 4,
    "ImageSource": "/Resources/Images/cards/card4.png",
    "Title": "Сухой сон",
    "Description": "Проект действует с 2017 года и призван помочь детям-отказникам в медицинских учреждениях Забайкалья, посредством сбора гуманитарной помощи в виде средств гигиены, игрушек и других товаров для детей с отделении отказников и домах ребенка."
  },
  {
    "Id": 5,
    "ImageSource": "/Resources/Images/cards/card5.png",
    "Title": "ТРЦ Коалиция НКО «Забота рядом»",
    "Description": "Развитие деятельности Коалиции «Забота рядом» на территории Забайкальского края, занимающихся выявлением и поддержкой одиноких пожилых людей."
  },
  {
    "Id": 6,
    "ImageSource": "/Resources/Images/cards/card6.png",
    "Title": "Мама рядом",
    "Description": "Проект по оказыванию помощи семьям с детьми, попавшим в трудную жизненную ситуацию с целью профилактики социального сиротства. "
  },
  {
    "Id": 7,
    "ImageSource": "/Resources/Images/cards/card7.png",
    "Title": "Штаб добровольцев ЧС",
    "Description": "Штаб добровольцев ЧС Забайкальского края — это объединенный штаб из 11НКО и инициативных групп Забайкалья для которых Союз добровольцев России в Забайкалье выступил организатором и ресурсным центром."
  },
  {
    "Id": 8,
    "ImageSource": "/Resources/Images/cards/card8.png",
    "Title": "Ёлка желаний",
    "Description": "Организация ёлок желаний для детей из малообеспеченных, неполных и многодетных семей. "
  },
  {
    "Id": 9,
    "ImageSource": "/Resources/Images/cards/card9.png",
    "Title": "Проект «Наставничество»",
    "Description": "Программа по улучшению качества жизни подростков, оставшихся без попечения родителей, через личное индивидуальное общение с волонтером-наставником на территории города."
  },
  {
    "Id": 10,
    "ImageSource": "/Resources/Images/cards/card10.png",
    "Title": "«Передвижной гуманитарный склад»",
    "Description": "Программа рассчитана на людей, которые готовы передать гуманитарную помощь в виде одежды, обуви, предметов быта, детского питания, продуктов и бытовой химии. "
  }

]
